	<?php
	/* 
	Template Name: О нас
	 */  
		get_header(); 
	?>
  <!-- О компании -->
  <div class="about-company" style="background-image: url(img/background.jpg)">
    <div class="container">
      <div class="row">
        <div class="col-12">
          <img src="img/door1.jpg" alt="О компании">
          <h2>О компании</h2>
          <p>Наша компания Zhovner уже более 18 лет занимается производством металлических дверей премиум-сегмента “Гризли”. Кроме этого, мы изготавливаем навесы, декоративные элементы фасадов и другие металлические изделия. Индивидуальный дизайн и ручное изготовление, ответственный подход и высокое качество исполнения сделали нас лидером на рынке стальных дверей VIP-класса.</p>
          <p>Основной принцип нашей работы — надежность и долговечность выпускаемой продукции. В нашу эпоху в погоне за прибылью компании следуют закону «купить-выбросить-купить» выпуская товар, быстро приходящий в негодность. Мы же работаем над достижением максимально возможного срока службы наших изделий и применяем для этого самые передовые технологии. Все конструктивные элементы дверей и сами двери выпускаются в России, в городе Крымск Краснодарского края. Мы делаем товар для своих сограждан и работаем как для себя, поэтому прикладываем максимум усилий для повышения качества. Все мастера компании по-своему художники и работают над каждым изделием, как над произведением искусства. Поэтому наши двери отличаются не только качеством, но и эстетической привлекательностью.</p>
          <p>Оформляя заказ на нашем сайте, Вы всегда можете быть уверены, что его изготовят, доставят и установят в кратчайшие сроки с соблюдением всех необходимых норм и требований. Мы заинтересованы, чтобы наши клиенты всегда оставались довольны. Если у Вас появятся пожелания, предложения или замечания — звоните на номер +7(86131)477-79.</p>
        </div>
      </div>
    </div>
  </div>
  <!-- Преимущества  -->
	<?php get_header( 'advantages' ); ?>
  <!-- Технический паспорт -->
  <div class="pasport" style="background-image: url(img/bg-pasport.png)">
    <div class="container">
      <div class="row">
        <div class="col-12">
          <h2>Технический паспорт</h2>
          <p>Технический паспорт на стальные двери Zhovner. Инструкция по установке, эксплуатации и уходу:</p>
          <a href="source/tp.pdf" class="btn" target="_blank">Открыть</a>
          <a href="source/tp.doc" class="btn" download="">Скачать DOC</a>
        </div>
      </div>
    </div>
  </div>
  <!-- Футер -->
  	<?php get_footer(); ?>